IDEA Open Model
ColumnDataEc2 Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public ColumnDataEc2()
Public Sub New
public:
ColumnDataEc2()
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace